local function run(msg, matches)
return [[قیمت ربات ضد لینک و ضد اسپم Pяøтe¢тıνe|Grøup🔭

💯 @ProtectiveGroup 💯

سوپرگروه ها: 😎

🔥 مادام العمر : 10 هزار تومان 

🔥 ماهانه : 5 هزار تومان  
------------------------------    
🔥 توجه کنید که قیمت ها برای همه یکسان می باشد و پول بصورت کارت به کارت یا شارژ ایرانسل،رایتل دریافت می شود


لطفا پس از واریز پول از فیش آن عکس گرفته و ارسال کنید

توجه کنید که مادام العمر به زمان روشن بودن ربات محدود میشود.....

جهت سفارش و هماهنگی:

@Ehsan_0831
---------------------
🔱گروه پشتیبانی🔱
https://telegram.me/joinchat/CTataz_cyiiB9lIT74qNuA]]
end return {patterns = {"^نرخ$"},run = run}